Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/golden_language_fi/gollegiella_2014-gulahus_kuulutus.pdf.tmx
Source language: sme
Languages: sms

source: GOLLEGIELLA – Davviriikkalaš sámi giellabálkkašupmi geigejuvvo čakčat 2014
sms: GOLLEGIELLA – TâŠvvjânnmlaž sääŠmǩiõl ǩiõllcistt jueŠjjet čâhčča 2014

source: GOLLEGIELLA - davviriikkalaš sámi giellabálkkašupmi geigejuvvo guđát geardde čakčat 2014 sámeministariid ja sámediggepresideanttaid čoahkkimis Helssegis.
sms: GOLLEGIELLA – TâŠvvjânnmlaž sääŠmǩiõl ǩiõllcistt jueŠjjet kuuđad vuâra čõhčča 2014 sääŠmaaŠšši vaŠstteei ministrivuiŠm da sääŠmteeŠǧǧ saaǥǥjååŠđteeŠji kaaunõõttmõõžžâst HeŠlssnest.

source: Giellabálkkašupmi addojuvvo ovttaskas olbmui dahje organisašuvdnii Norggas, Ruoŧas, Suomas dahje Ruoššas sámegiela ovddideamis.
sms: Cistt miõttât privatoummid leŠbe õhttsažkooŠddid Taarrâst, Ruõccâst, LääŠddjânnmest leŠbe Ruõššjânnmest sääŠmǩiõl ooudâsviikkmõõžžâst.

source: Giellabálkkašumi leat ásahan sámeáššiin vástideaddji ministarat Norggas, Ruoŧas ja Suomas ovttas dáid riikkaid sámediggepresideanttaiguin.
sms: Ciist sääŠmaaŠšši vuâđđeem diõtt lie älttääm Taarrâst, Ruõccâst da LääŠddjânnmest vaŠstteei minister da täŠst peäggtum jânnmi sääŠmteeŠǧǧ saaǥǥjååŠđteei.

source: Bálkkašupmi geigejuvvo juohke nuppi jagi ja dat juhkkojuvvui vuosttaš geardde jagi 2004.
sms: Ciist juõŠǩǩeš vuõssmõs vuâra eeŠjjest 2004 da tõn puäŠđet jueŠjjet juõŠǩǩ nuuŠbb eeŠjj.

source: Bálkkašumi sturrodat lea 15 000 euro.
sms: Cistt lij šorradvuõđâst 15 000 euŠrred.

source: Giellabálkkašumi ulbmil Giellabálkkašumi ulbmilin lea váikkuhit sámegiela ovddideapmái, gárggiidahttimii ja seailluheapmái Norggas, Ruoŧas, Suomas ja Ruoššas.
sms: Ǩiõllciist täävtõs Ǩiõllciist täävtõssân lij jällted pueŠrben sääŠmǩiõl ooudâsviikkmõõžž leŠbe ruõkkmõõžž Taarrâst, Ruõccâst, LääŠddjânnmest da Ruõššjânnmest.

source: Gii sáhttá oažžut bálkkašumi ?
sms: Ǩii vuäitt vuäǯǯad ciist ?

source: Giellabálkkašupmi juhkkojuvvo ovttaskas olbmuide, joavkkuide, servviide ja ásáhusaide geat leat bidjan erenoamáš návccaid ovddidit sámegiela čálalaččat, njálmmálaččat dahje eará láhkái.
sms: Ǩiõllciist miõttât privatoummid (ml. joukk) leŠbe õhttsažkooŠddid (ml. õhttõs, strooiŠtel), kook lie oŠnnstam tuejjeed sääŠmǩiõl ouŠdde miârkkšõõvvâmnallšem tuâi ǩiõl ooudâsviikkmõõžžâst, jälltumuužžâst leŠbe ǩiõl seillmõõžžâst.

source: Giellabálkkašupmi sáhttá addojuvvot iešguđetlágan bargguid vuođul.
sms: oŠnnstumuužživuiŠm, kook sâjjdâŠtte veeidlânji da puârast jeeŠres tuåimmvuuŠdid.

source: Bálkkašumi sáhttá juhkkojuvvot eanet go ovtta vuoitái.
sms: Cistt vueiŠtet jueŠǩǩed jäänbi vuõiŠttji kõõskâst.

source: Evttot kandidáhtat !
sms: IŠlmmet jiijjad võboršeeŠǩǩ !

source: Ovttaskas olmmoš, joavkkut, searvvit, ásáhusat ja eiseválddit Norggas, Ruoŧas, Suomas ja Ruoššas sáhttet evttohit kandidáhtaid jagi 2014 giellabálkkašupmái.
sms: Privatoummu, joouk leŠbe õhttsažkååŠdd Taarrâst, Ruõccâst, LääŠddjânnmest da Ruõššjânnmest vueiŠtte tuejjeed eŠtǩǩõõzz eeŠjj 2014 ciist vuäǯǯjest.

source: Sádde evttohusat bálkkašumi vuoitin oktan čálalaš ákkastallamiin, mii sáhttá leat eanemusat 1-2 siiddu, maŋimustá miessemánu 30. beaivve 2014 čujuhussii:
sms: EŠtǩǩõs ciist vuäǯǯjen da jäänmõsân 1-2 seeid ǩeŠrjjlaž vuâddjurddi âŠlǧǧe tuåimtet mââimõõzzâst vueŠssmannu 30. peeiŠv 2014 räjja addrõŠsse:
